export const slideExpertAuthor = [
    {
        id:1,
        src:'src/img/expert/expert-1.png',
        name:'Эдди морро',
        job:'Сенатор, заслуженный деятель науки РФ, профессор, доктор медицинских наук, руководитель отдела патоморфологии ФГБНУ «НИИАГиР им. Д.О. Отта», г.Санкт-Петербург',
        quote:'Правовое государство фактически интегрирует культ личности. Социализм на первый взгляд, заставляет бесцветный культ личности.'
    },
    {
        id:2,
        src:'src/img/expert/expert-1.png',
        name:'Диан Рассел',
        job:'Сенатор, заслуженный деятель науки РФ, профессор, доктор медицинских наук, руководитель отдела патоморфологии ФГБНУ «НИИАГиР им. Д.О. Отта», г.Санкт-Петербург',
        quote:'Правовое государство фактически интегрирует культ личности. Социализм на первый взгляд, заставляет бесцветный культ личности.'
    },
    {
        id:3,
        src:'src/img/expert/expert-1.png',
        name:'Эдди морро',
        job:'Сенатор, заслуженный деятель науки РФ, профессор, доктор медицинских наук, руководитель отдела патоморфологии ФГБНУ «НИИАГиР им. Д.О. Отта», г.Санкт-Петербург',
        quote:'Правовое государство фактически интегрирует культ личности. Социализм на первый взгляд, заставляет бесцветный культ личности.'
    }
]

export const slideInfo = [
    {
        id:1,
        alt:'slider-1',
        src:'src/img/slider/slider-1.png',
        desc:'Что это за таблетка?! Я был предельно собран. Я не курил уже 6 часов, я не ел.',
        date:'5 апреля',
        link:'О NZT-48'
    },
    {
        id:2,
        alt:'slider-2',
        src:'src/img/slider/slider-2.png',
        desc:'Я был таким воздержанным и чистым… Что это? Лекарство для тех, кто заботиться о банальной чистоте? Я не был обкурен, я не был пьян, я был чистым!',
        date:'17 апреля',
        link:'О побочных'
    },
    {
        id:3,
        alt:'slider-3',
        src:'src/img/slider/slider-1.png',
        desc:'Что это за таблетка?! Я был предельно собран. Я не курил уже 6 часов, я не ел.',
        date:'18 июня',
        link:'О NZT-48'
    },
]

export const cardInfo = [
    {
        id:1,
        title:'Эффективность',
        desc:'Доказана многочисленными клиническими и лабораторными исследованиями'
    },
    {
        id:2,
        title:'Безопасность',
        desc:'Не содержит гормонов, ферментов, витаминов и других биогенных стимуляторов'
    },
    {
        id:3,
        title:'Высокие технологии',
        desc:'При производстве используются самые передовые технологии отбора, хранения и очистки'
    },
    {
        id:4,
        title:'Уникальный состав',
        desc:`Сбалансированный состав биомолекул, так как соотношение компонентов создано природой, характерно для здоровой ткани и не просто стопроцентно усваивается,
        а встраивается в собственный метаболизм пациента`
    },
]