export const slideExpertAuthor = [
    {
        id:1,
        src:'src/img/expert/expert-1.png',
        name:'Эдди морро',
        job:'Сенатор, заслуженный деятель науки РФ, профессор, доктор медицинских наук, руководитель отдела патоморфологии ФГБНУ «НИИАГиР им. Д.О. Отта», г.Санкт-Петербург',
        quote:'Правовое государство фактически интегрирует культ личности. Социализм на первый взгляд, заставляет бесцветный культ личности.'
    },
    {
        id:2,
        src:'src/img/expert/expert-1.png',
        name:'Диан Рассел',
        job:'Сенатор, заслуженный деятель науки РФ, профессор, доктор медицинских наук, руководитель отдела патоморфологии ФГБНУ «НИИАГиР им. Д.О. Отта», г.Санкт-Петербург',
        quote:'Правовое государство фактически интегрирует культ личности. Социализм на первый взгляд, заставляет бесцветный культ личности.'
    },
    {
        id:3,
        src:'src/img/expert/expert-1.png',
        name:'Эдди морро',
        job:'Сенатор, заслуженный деятель науки РФ, профессор, доктор медицинских наук, руководитель отдела патоморфологии ФГБНУ «НИИАГиР им. Д.О. Отта», г.Санкт-Петербург',
        quote:'Правовое государство фактически интегрирует культ личности. Социализм на первый взгляд, заставляет бесцветный культ личности.'
    }
]

export const slideInfo = [
    {
        id:1,
        src:'src/img/expert/expert-1.png',
        name:'Эдди морро',
        job:'Сенатор, заслуженный деятель науки РФ, профессор, доктор медицинских наук, руководитель отдела патоморфологии ФГБНУ «НИИАГиР им. Д.О. Отта», г.Санкт-Петербург',
        quote:'Правовое государство фактически интегрирует культ личности. Социализм на первый взгляд, заставляет бесцветный культ личности.'
    },
    {
        id:2,
        src:'src/img/expert/expert-1.png',
        name:'Диан Рассел',
        job:'Сенатор, заслуженный деятель науки РФ, профессор, доктор медицинских наук, руководитель отдела патоморфологии ФГБНУ «НИИАГиР им. Д.О. Отта», г.Санкт-Петербург',
        quote:'Правовое государство фактически интегрирует культ личности. Социализм на первый взгляд, заставляет бесцветный культ личности.'
    },
    {
        id:3,
        src:'src/img/expert/expert-1.png',
        name:'Эдди морро',
        job:'Сенатор, заслуженный деятель науки РФ, профессор, доктор медицинских наук, руководитель отдела патоморфологии ФГБНУ «НИИАГиР им. Д.О. Отта», г.Санкт-Петербург',
        quote:'Правовое государство фактически интегрирует культ личности. Социализм на первый взгляд, заставляет бесцветный культ личности.'
    }
]